{
  "about": "Sobre o Bom Português",
  "aboutInfo": "Bom Português é um jogo simples e didático de pergunta/resposta para aprender/reaprender como se escreve correctamente na Língua Portuguesa.",
  "contentInfo": "Todo o conteúdo técnico disponível nesta aplicação web pertence a terceiros e a fonte de cada conteúdo está devidamente identificada. As fontes usadas para este projeto são as seguintes:",
  "howToPlay": "Como Jogar?",
  "howToPlayInfo": "É muito simples: basta ler com atenção a 'Pergunta do dia' e selecionar a opção que considera correcta. De seguida, verifique se respondeu correctamente e leia uma breve explicação sobre a opção correcta. Pode ainda partilhar a 'Pergunta do dia' e/ou as suas estatísticas com os seus amigos. Diarimente é disponibilzada uma nova pergunta.",
  "privacyPolicy": "Politica de Privacidade",
  "privacyPolicyDate": "Última atualização: 30 de outubro 2022.",
  "privacyPolicyTerms1": "Bom Português não faz upload, armazena, utiliza ou partilha nenhuns dos seus dados.",
  "privacyPolicyTerms2": "A aplicação Bom Português não recolhe nenhum tipo de dado nem implica a recolha de dados por terceiros nem intermediários. Todos os dados recolhidos ao jogar Bom Português (número de perguntas respondidas, respostas certas e dados relativos ao jogo) serão estritamente armazenados no seu browser. Os dados armazenados no browser estão containerizados, i. e. guardados com acesso restringido a esta aplicação, e não podem ser acedidos por outras aplicações instaladas no dispositivo. Quando a aplicação Bom Português é desinstalada, todos os dados que lhe estão associados são removidos.",
  "privacyPolicyTerms3": "Esta Política de Privacidade pode ser atualizada periodicamente. Será notificadx sobre quaisquer alterações através da publicação da nova Política de Privacidade nesta página e atualizaremos a data 'Última atualização' no topo desta Política de Privacidade.",
  "privacyPolicyTerms4": "Aconselha-se que reveja esta Política de Privacidade periodicamente para quaisquer alterações. Alterações a esta Política de Privacidade serão efetivas quando forem publicadas nesta página.",
  "privacyPolicyTerms5": "Caso tenha alguma questão sobre esta Política de Privacidade, pode contactar-nos "
}
